{{--<div style="top: 18%;
right: 1%;" class="data">
"لقد كشفت لي السنين أن الشدائد تقوّي النفس، وأن الفرصَ تأتي مع المخاطر، وأن النجاح ثمرة الصراع، وأن القوة هي في تمزيق الأوهام وتخطّي الخوف!"- سليمان الراجحي
</div>
<div style="top: 4%;right: 8px;" class="data">
"نشأت فقيراً وبدأت في تجميع ثروتي من الصفر فلا تيأس اذا لم تملك فرصا تدعمك انطلق غيرك جرب وفي تجارب الآخرين وقود لحماس اخرين"- سليمان الراجحي
</div>
<div style="top: 28%;
right: 0%;" class="data">
"إذا لم تجد طريقة لكسب المال أثناء نومك، فستعمل حتى تموت."- وارن بافيت
</div>

<div style="top: 36%;right: -1%;" class="data">
"كلما اختبرت تحديات إضافية في الحياة, عشت امورًا أكثر, هذه الخبرة تعطيك قدرة التأثير على حياة الآخرين"- لبنى العليان
</div>
<div style="bottom: 9%;right: -5%;" class="data">
"... دلني على السوق"- عبدالرحمن بن عوف
</div>
<div style="bottom: 20%;right: -11%;" class="data">
"وحدنا لا نستطيع أن نفعل الكثير. معا يمكننا فعل الكثير."- هيلين كيلر
</div>
<div style="bottom: 33%;right: 1%;" class="data">
"الأعمال العظيمة في العمل لا يمكن تنفيذها بواسطة شخص واحد, بل يتم تنفيذها من قبل فريق."- ستيف جوبز
</div>
<div style="bottom: -2%;right: 0%;" class="data">
" أكبر خطر هو عدم أخذ المخاطرة...في عالم متغير وسريع, الاستراتيجية الوحيدة والمضمونة للفشل هو عدم أخذ المخاطر."- مارك زوكربيرغ
</div>
<div style="top: 14%;
left: 15%;" class="data">
"من خلال منح الناس القدرة على المشاركة، فإننا نجعل العالم أكثر شفافية"- مارك زوكربيرغ
</div>
<div style="top: -1%;
left: 0%;
text-align: right;
width: 44%;" class="data">
"سوف ترتكبون العديد من الأخطاء، فلا تخجلوا من أخطائكم، وسوف يلتهم الفشل أمانيكم الغالية، فلا تنصرفوا من مطاردة الأماني إلى مطاردة الفشل."- غازي القصيبي
</div>
<div style="top: 21%;
left: 13%;" class="data">
"جميع المشاكل هي أوهام في العقل"- اكهارت تول
</div>
<div style="top: 32%;
left: 1%;
text-align: right;
width: 45%;" class="data">
" افعل كل ما تستطيع من خير وبكل ما تستطيع من وسائل وبكافة الطرق الممكنة كلما أتيحت لك الفرصة إلى أكبر عدد من الناس لأطول فترة ممكنة وسوف يكون جزاؤك النجاح المطلق والسعادة الكاملة."- إبراهيم الفقي
</div>
<div  style="bottom: 36%;
left: 2%;" class="data">
" إننا يجب أن نشكر بعض الظروف التي تتيح لنا فرصة خوض تجارب جديدة لا نملك الشجاعة لخوضها طوعاً"- عبدالله المغلوث
</div>
<div  style="bottom: 24%;
left: 3%;" class="data">
"إذا قررت ان تبدأ عملك الخاص, فلابد ان تعلم بأنك تتخلى عن دخل ثابت"- جاك ما
</div>
<div  style="bottom: 12%;
left: 2%;" class="data">
"الحياة إما مغامرة جريئة أو لا شيء على الإطلاق."- هيلين كيلر
</div>
<div  style="bottom: 0px;left: 8px;" class="data">
"أن تكون رائد أعمال لا يعني حقًا بدء عمل تجاري.  إنما هي طريقة للنظر إلى العالم, رؤية الفرصة حيث يرى الآخرون العقبات ، والمجازفة عندما يلجأ الآخرون."- مايكل بلومبيرغ
</div>--}}